[{"text":"O melhor lugar do mundo  para um torcedor do clube náutico Capibaribe. Centenário clube pernambucano. Ansioso pela volta dos jogos do eterno e imortal , clube náutico Capibaribe , ao seu eterno caldeirão aflitos. Essa é a nossa casa, nosso lugar, adeus azarena de Pernambuco. Sejam bem vindos ao estádio Eládio de Barros Carvalho. Vamo náutico. Retorne logo ao seu palco de glórias.","rating":"5"},{"text":"Conhecido também como os aflitos, esse estágio de futebol é do glorioso clube Náutico Capibaribe. E no momento está em reforma para que o náutico volte a fazer seus jogos aqui e poder novamente ser o caldeirão alvirrubro.","rating":"5"},{"text":"Um bom estádio. O que tem a melhor localização, de mais fácil acesso. A área de eventos proporciona boas festas, com estrutura agradável.","rating":"3"},{"text":"O melhor estádio da cidade do Recife. O maior time do Estado, o Náutico, voltará a jogar em breve nos Aflitos. Vai pra cima deles timbu!","rating":"5"},{"text":"Lugar não tem segurança em dia de clássicos, faixa de Gaza de PE. Apesar de tudo estádio tem uma boa localização, só não foi planejado pra estar no meio de um bairro populoso como é as graças","rating":"2"},{"text":"Um dos melhores estádios do Brasil! O Allianz Parque é um estádio muito bem localizado com diversas opções de transporte para chegar até ele. \n\nPerto do metrô, do trem, de um terminal de ônibus e da Marginal Tietê, é fácil chegar até lá. Possui um estacionamento dentro do estádio e diversas opções na redondeza (inclusive um  shopping que fica \"colado\" ao estádio).\n\nO acesso para entrar no estádio é bem fácil, possuindo algumas entradas em diferentes ruas. É importante que conheça com antecedência o portão que você irá entrar em seu evento, pois ir de pé de uma entrada a outra pode ser um pouco cansativo, porém nada de anormal.\n\nDentro do estádio existem escadas rolantes e de cimento para subir nos andares, para pessoas com necessidades especiais existem entradas exclusivas. Cada andar possui algumas lanchonetes pequenas. Dentro dos andares é bem sinalizado e fácil de encontrar os lugares, porém nas escadas falta uma sinalização mais apropriada para saber onde você está.\n\nMesmo se tratando de um lugar para multidões, é tudo muito bem limpo. Os banheiros são pequenos, aproximadamente 7 a 9 pessoas por vez, mas são limpos e bem cuidados.\n\nPara sair é mais simples ainda, pois as passagens são largas e acessíveis. O estacionamento dentro do estádio costuma ser o ponto que mais demora a ser liberado, mas isso só acontece quando se tem um evento muito grande.\n\nA segurança do local também é boa, não possui ponto cego, todos os lugares são numerados. As cadeiras não chegam a ser alcochoadas, são retráteis e não incomodam nem um pouco. \n\nLugar muito bonito, acústica muito boa e bem iluminado, vale a pena visitar.","rating":"5"},{"text":"Estádio muito bem localizado, próximo às regiões centrais. Fácil acesso por transporte público. Para os que vão de carro, existem diversas opções de estacionamento na região, sendo uma delas os estacionamentos dos shoppings próximos (West Plaza e Bourbon), assim como o estacionamento do próprio estádio que cobra $50 pelo período. \nAlém disso, vale destacar a boa visão do campo independentemente do setor escolhido.\n#Dica: Caso pretenda comer algo durante o intervalo, compre fichas com os ambulantes do estádio, vai te poupar uma grande fila","rating":"4"},{"text":"Estava visitando a cidade de São Paulo e decidi visitar o estádio do Palmeiras em dia de jogo. Comprei o ingresso na hora do jogo na bilheteria. Tudo muito seguro com é característico desses estádios novos. Banheiro tudo organizado. As lanchonetes também estavam de parabéns. Na saída foi tudo tranquilo. Na saída tem muitos lugares que vendem um sanduíche de pernil de porco. Muito tradicional isso. Recomendo o passei. Outra informação importante. Existe uma estação do metrô que fica muito próximo do estádio. A estação da linha azul barra funda.","rating":"5"},{"text":"Ótimo. ..lugar mas tem muitos fumantes...gente sentada no corredor ou em pe...e no corredor que tem vidro tem pessoas ali...o bombeiro e o ajudante não pede para ele sairem...não tem controle nos setores...ai pessoas de outros setores vão para o setor leste superior 523A...","rating":"3"},{"text":"A arena de melhor localização da cidade de SP, excelente para Shows e as partidas de futebol são um espetáculo a parte. Melhor opção de estacionamento é o shopping West Plaza, R$ 13 fixo em 2018. Sugiro as vagas do subsolo, fácil pra ir embora depois dos jogos e shows.","rating":"5"},{"text":"A Arena da Amazônia — Vivaldo Lima, ou simplesmente Arena da Amazônia, é um estádio de futebol localizado na cidade de Manaus, capital do Amazonas, mesmo local antes ocupado pelo Estádio Vivaldo Lima. A homenagem ao velho entusiasta do esporte amazonense, Vivaldo Lima, que havia no nome do estádio anterior, foi mantida no nome do estádio \"Arena da Amazônia — Vivaldo Lima\" para preservar a história do futebol local (Lei 3.966 de 9 de dezembro de 2013 publicada no Diário Oficial do Estado do Amazonas).[3]\n\nO estádio construído para ser utilizado como uma das 12 sedes da Copa do Mundo FIFA de 2014 e foi inaugurado em 9 de março de 2014[4]. O arquiteto autor de seu projeto é Ralf Amann do escritório alemão GMP.\n\nO custo de sua construção foi dividido em 25% para o Governo Estadual do Amazonas e 75% ao BNDES. A empreiteira Andrade Gutierrez foi a vencedora da licitação para a construção.\n\nEm fevereiro de 2015, o estádio foi eleito o \"2º melhor estádio do ano de 2014\" pelo site inglês “Stadium DataBase” em uma enquete realizada por um júri selecionado pelo próprio site.[5]","rating":"5"},{"text":"O tradicional elefante branco do Norte criado pra copa de 2014 aonde so da prejuízo pro estado futebol local não vai pra frente aonde so da gente no estádio quando vem time de fora ex Flamengo e vasco","rating":"5"},{"text":"Sem dúvida essa e uns dos melhores ponto da cidade. Mesmo sendo um local fechado exclusivo pra eventos esportivos. Essa grandiosa obra de arte e um espetacular local turístico, pois conta como uma das maiores obras arquitetónicas do Brasil, sua imponência deslumbra a primeiro olhar até mesmo os mais críticos arquitetos, sua grandiosidade pode ser avistada a vários metros de distância da mesma. Ao entardecer sua iluminação da a ela mais beleza ainda, conta com equipe de segurança 24hrs no local, logo pode ser visitada a qualquer horário. NA MINHA OPINIÃO E UM LOCAL QUE TANTO QUEM MORA NA CIDADE QUANTO OS TURISTAS DEVEM CONHECER CONHECE. EU TODOS OS DIAS PASSO PELA FRENTE E MESMO ASSIM ME SURPREENDO COM ESSA MARAVILHOSA OBRA DE ARTE. \nRECOMENDO QUE FAÇA VÁRIAS FOTOS. NÃO IRÃO SE ARREPENDER!","rating":"5"},{"text":"Imaginei que a Arena fosse um super ambiente para promover espetáculos  esculturais. Fui pela primeita vez ao show musical. Me decepcionei. Mal sinalizado. Pouca iluminação do lado de fora, filas enormes para entrar e muito desconforto. Quente, não havia ar condicionado para deixar o ambiente mais fresco. A mulherada que estava no show toda areimada, rapidamente ficou suada, cabelos e maquilhagem desfeitas! Pagamos caríssimo para assistir o show e as cadeiras estavam tão juntas que não conseguíamos nos mover. O único que valeu a pena foi ouvir as canções cantadas pelo Rei Roberto Carlos. Só isso.","rating":"2"},{"text":"Um dos mais bonitos cartões postais da cidade, atende uma grande quantidade de eventos e jogos, bem organizado, espaçoso, dispõe de um amplo estacionamento, acredito ser o estádio mais bonito do Brasil, se não um dos mais bonitos e a localização é  de fácil acesso. É sempre bom fazer visitas nesse local.","rating":"5"},{"text":"Nossa eu morava tão perto mais nunca fui la, bem que por causa da minha família que nunca foi e ele a sempre souberam que tinha um em Barueri, agora já não posso mais eu moro na Bahia","rating":"5"},{"text":"Para acessar a arena Barueri, você deve descer na estação jardim Belval e andar aproxidamente 15 até a arena, caso venha de carro deve vir pela rodovia castello branco .","rating":"4"},{"text":"Cheio de variedade","rating":"5"},{"text":"Excelente estádio de futebol","rating":"5"},{"text":"Arena ótima, bom lugares, só não tá melhor por que os responsáveis não anuncia o dia de jogos do time local,  com isso a arena encheria e ficaria linda!","rating":"4"},{"text":"A Arena Corinthians é o estádio do Sport Club Corinthians Paulista, umas das arenas mais modernas do mundo e a principal do Brasil desde a sua inauguração em maio de 2014. Localizada no distrito de Itaquera, no coração da Zona Leste da capital paulista, possui classificação de excelência em conforto, segurança, acessibilidade e condições sanitárias e de higiene. \nA Arena foi sede da cerimônia de abertura da Copa do Mundo de Futebol FIFA de 2014 no Brasil, que incluiu a partida entre Brasil x Croácia, entre outros, além de sediar também algumas partidas dos Jogos Olímpicos de 2016.\nMelhor estádio de futebol do Brasil.","rating":"5"},{"text":"Estive aqui duas vezes apenas. E trago na memória boas lembranças e recordações. Minha ida mais importante, foi no 1º jogo do Dérbi do Centenário, Corinthians 1 x 0 Palmeiras, pelo campeonato Paulista de 2017. Jogo teste para cardíaco! O gol saiu apenas no segundo tempo, gol de Jô. O juiz espulsou indevidamente o meia Gabriel. E mesmo estando com um jogador a menos, injustamente, o Timão foi imbatível! E derrotou o Palmeiras por 1 a 0. Que acontecimento importante para meu time do coração. As instalações são ótimas!","rating":"5"},{"text":"MAL APROVEITADO PARA SHOWS E EVENTOS\n\nTive a oportunidade de conhecer a imponência deste estádio durante as olimpíadas e desde entao fiquei abismado como Allianz, Morumbi e até mesmo casas de menor potencial tomaram conta de uma fatia de shows e eventos que poderiam facilmente estar sendo exploradas e lucradas pela Arena Corinthians... $$$.\n\nA proximidade do metrô aliada a uma organização logística a viabilizar segurança/transporte até o estádio claramente transformariam o Itaquerão em um expoente do entretenimento, beneficiando todos ao redor (principalmente quem investiu nas imediações quando do erigir da Arena).\n\nEspero que as circunstâncias não transformem esta bela construção em um elefante branco e que ela consiga se sustentar e se \"pagar\".","rating":"4"},{"text":"Estádio lindíssimo por fora é por dentro. Fui na ala oeste superior, que é a mais legal. Piso de mármore, escadas rolantes, museu, locais para jogar futvolei e outros. Até o banheiro é limpinho e bonito, com sensores. Não parece estádio e um shopping center luxuoso. Na área oeste cadeiras estofadas, porta copos, telões e visão perfeita do campo. Experiência maravilhosa!!!","rating":"5"},{"text":"Arena maia linda do Brasil, otimo lugar pra conhecer ir ao jogo ou fazer um tur\nSport Clube Corinthians Paulista melhor time do Brasil merece ter o melhor estádio.\nQuem não conhece vale muito a pena independente do time que torce","rating":"5"},{"text":"Estádio bonito, bem localizado, boa infraestrutura e ótimo para assistir os jogos. Aproveitei a visita a Curitiba e conheci esse belo estádio. Vale a pena. Como estava em um hotel próximo fui apê. Não sei a estrutura de estacionamento, porém caminhar até lá foi super tranquilo, até mesmo comer um lanche após o jogo.","rating":"4"},{"text":"Estádio do Atlético,ou arena da baixada,.\nInfelizmente estive pra visitar numa segunda feira.e ele se encontrava fechado.para visitas.deve funcionar de terças a domingos.\nPossui 4 visitas guiadas por dia.mas é melhor ligar para confirmar.\nPossui 103 anos.e foi reformado em 2014 para copa do mundo.super moderno.","rating":"4"},{"text":"Excelente estrutura, desde a compra dos ingressos até a experiência dentro do estádio. Estacionamos o carro no estacionamento do próprio estádio, pelo preço de R$ 30,00. O estádio está muito acima da média nacional. A proximidade das cadeiras com o campo contribui para uma ótima visão da partida, juntamente com os telões instalados nas duas extremidades. Comidas e bebidas num preço justo. Vale muito a pena conhecer!","rating":"5"},{"text":"Sem dúvida o melhor estádio do Brasil. \nPorém totalmente administrado de maneira errada, publico medíocre, planos de sócios sem nenhuma criatividade para trazer novos membros, ou seja um monumento super \nVendavel e completamente parado e enchendo de alguns apaixonados pelo clube!!","rating":"5"},{"text":"Sou suspeita em avaliar o estádio do meu time do coração. Mas vamos lá, ampla visão do campo, fácil acesso, uma boa variedade de lanches pra quem vai com fome, mas em dias de grande movimento, é preciso ter paciência nas filas das lanchonetes... Meninas, o banheiro feminino é bem limpinho, tem papel e quase não tem filas...","rating":"5"},{"text":"Um dos estádios mais bem cuidados da copa. Além de ter uma atenção especial para a segurança do torcedor. Só não completa as estrelas por falta de bares abertos o que ocasiona sempre grandes filas.","rating":"4"},{"text":"A Arena das Dunas é considerada a mais bela das arenas. Ótima localização, tem uma estrutura multiuso, além de futebol também acontecem shows, tem espaço para parques, circos e eventos diversos. Pôde-se fazer um tour guiado por monitores bilíngue, de terça a sábado das 09 às 16 horas.","rating":"5"},{"text":"O estádio é encantador!\nTambém não teria como, pois os valores absurdo que o estado SUPERFATUROU é impressionante. Principalmente para um estado que não têm times de massa ou nação.\n\nA copa nós trouxe mas desorganização, valores altíssimos para um evento, enquanto o estado pena para pagar os servidores públicos. Não tem saúde adequada e muito menos segurança e Sim não tem uma educação melhor. \n\nPortanto o estado era para ter pensado nas condições básicas e não em obras para beneficiar alguém...\n\nAtenção!!!!!","rating":"3"},{"text":"Arena das Dunas (ou Arena Marinho Chagas) é um estádio multiúso localizado na cidade de Natal, no estado brasileiro do Rio Grande do Norte. Além de partidas de futebol, o complexo tem a capacidade de abrigar eventos de grande porte, exposições e lojas comerciais. A estrutura foi inaugurada em 22 de janeiro de 2014,depois de 29 meses de obras, no lugar do Estádio João Machado. É gerenciada pela OAS Arenas.\n\nLocalizada no bairro de Lagoa Nova, entre a BR-101 e a Av. Prudente de Morais, duas importantes artérias viárias da cidade, a arena foi viabilizada através de uma parceria público-privada entre a OAS Engenharia e o governo do estado, tendo a finalidade precípua de sustentar a candidatura da capital potiguar para a Copa do Mundo FIFA de 2014, de onde recebeu quatro partidas do evento mundial.","rating":"4"},{"text":"Lugar bem amplo, lindo. Possui climatização em locais menores e mais específicos, porém peca em não ter em todos lugares internos. Pelo seu tamanho, foi muito utilizado (e ainda é, porém menos) como local para eventos, como o Saga, como eventos culinários (como o Festival do Camarão que acontece de hoje até quinta feira) por exemplo. Recomendo. Se trouxerem seus filhos, lembre de ficar de olho, pois o local realmente é bem amplo.","rating":"4"},{"text":"Fui com olhar de turista e apaixonado por futebol. Achei a arena bem legal e bem bonita. Na ocasião quis conhecer a hamburgueria do grêmio ( lá tem um hambúrguer com pão azul) enfrentei e sinceramente não gostei do lanche, aquele corante azul ficou no meu organismo por uns 3 dias... Lá tem uma loja do grêmio muito legal com muitos produtos... Sobre a localização, me parece que é bem distante do centro, quando fui utilizei Uber. Fui recomendado pelo motorista do uber a nao circular a pé por uma parte externa da arena por haver um local perigoso. Como Não conheço o local, respeitei a orientação. No mais, achei a experiência ótima. Valeu a ida","rating":"5"},{"text":"Perfeito. Arena muito linda, sua grandeza impressiona até quem não é gremista. Vale a pena fazer o tour, guias super interessados e envolvidos. É permitido tirar fotos em quase toda arena, exceto onde eles tiram as fotos promocionais. Há estacionamento pago. O museu é interessante, mas o tour é indispensável.","rating":"5"},{"text":"Estádio belíssimo, bia visão do campo e de jogi. Local amplo fácil entrada e saida de pessoas entre esplanada e arquibancada. Muitos problemas no acesso ao estádio, muita gente cobrando estacionamento na rua. Os estacionamentos sa Arena E1 e E2 muito caros. E2 com muita dificuldade para sair ao final do jogo.","rating":"4"},{"text":"Estádio do Grêmio! Uma estrutura gigante, não apenas para os jogos de futebol, mas local para eventos que precisam atender muuuuita gente. De fácil acesso pelas rodovias e estacionamento coberto, tem lojas do time e hamburgueria do time. Vale a pena experimentar.","rating":"5"},{"text":"Melhor estádio do Brasil!!! A Arena do Grêmio é um estádio de Futebol que adota o conceito \"Arena multiuso\", portanto constantemente recebe shows e outras atrações como festas.\nEm jogos de futebol sua capacidade é de 55 662 pessoas, sendo que o maior público oficialmente registrado é de 55 337 pessoas na final da Copa do Brasil de 2016.\nO Estádio possui cadeiras em quase todos os setores, exceto no setor popularmente conhecido como \"geral\", onde são oferecidos preços econômicos, . Além disso conta com vários modelos de camarotes, que comportam de 16 a 40 pessoas.\nExistem rampas e elevadores para cadeirantes, sendo que estes possuem um bom número de lugares exclusivos, cobertos e com direito a acomodação da acompanhante.\nHá amplo estacionamento, tanto coberto como ao ar livre.\nTambém no local funciona regularmente uma loja do Grêmio, o setor de sócios, o museu e é possível agendar visitas guiadas por todos os setores deste templo!","rating":"5"},{"text":"Ótimo lugar, sempre acompanhei o Galo nesse estádio, é um local de ótima qualidade, bem aconchegante, ótima localização, com várias vias pra chegar no estádio. Nesse estadio acompanhei o Galo na maravilhosa e inesquecível campanha da libertadores de 2013, fui na maioria dos jogos, contra o Newells, contra o Tijuana, aquele time embalado de 2013, mas voltando ao estádio, nada para reclamar, sempre vou no setor da galoucura, e é sempre uma festa, sem explicação a sensação de calor da massa atleticana, sempre apoiando e gritando. É um ótimo estádio bom pra ir com familiares e amigos, você curte bastante, e pra quem ama o futebol é um dos lugares que devemos ir, é um lugar pequeno, claro, do tamanho da torcida do América, kkkkkkk, brincadeiras a parte, é um ótimo lugar, sempre vale a pena ir, amo esse lugar hahaha, vou sempre quand e jogo do Galo.","rating":"5"},{"text":"Não deixam entrar com bandeiras pois fazem disto um método de arrecadação para forçar o torcedor a pagar para deixar nos escaninhos da arena. Bebidas alcoólicas somente nas áreas demarcadas mas a fiscalização é precária e muitos burlam esta levando a bebida para outro torcedor de fora da área demarcada por grade. Preços de alimentos e bebidas mediano.","rating":"3"},{"text":"Estádio do América Futebol Clube, a única equipe da capital mineira a possuir seu próprio campo. \nEstádio novo, reformado a pouco, com boa estrutura e excelente localização, com muitas linhas de ônibus próximas, além do metrô e taxis a disposição. \nAssim como as demais arenas brasileiras, peca apenas na ignorância de alguns funcionários e gestores que não permitem entrada de alimentos infantis e não oferecem alternativas em seu interior.\nA proibição de alguns artefatos comemorativos como sinalizadores e bandeiras nos gradis entre os andares tira parte da magia do futebol. Outro ponto negativo é a proibição de venda de cerveja no segundo tempo dos jogos, atitude lamentável.\nO futebol tem tudo para respirar, alegrar e continuar a encantar as famílias e os torcedores que frequentam o estádio, mas para isso a administração do estádio é o governo municipal e estadual precisam rever algumas de suas normas e diretrizes.","rating":"5"},{"text":"Estádio provisório do Galo é bom... Mas sofremos muito com a estrutura em jogos com grande público.\nVale a pena a experiência. Mas pra você que quer tranqüilidade, não vá em jogos de lotação quase máxima... \nComparado com outros estádios (serviços essenciais, bares, estacionamento - ressalva para a região e a proposta do estádio - e acesso), o estádio fica devendo em relação a outras arenas modernas...\nMAS, no geral, vale a pena!","rating":"4"},{"text":"Vou a quase todos os jogos do Atlético na Arena no portão 5. A visibilidade é boa, desde que eu assista o jogo em pé. Já nos portões 3 e 6 minha visibilidade fica muito comprometida. Fora isso, ok. Banheiros limpos, boas opções nas lanchonetes, segurança boa. Vale a pena a experiência.","rating":"4"},{"text":"Um bom espaço para passar o tempo e assistir jogos dos times locais (sendo o principal o Cuiabá Esporte Clube), e ocasionalmente times nacionais que mandam jogos por aqui. O entorno da arena é um espaço legal para praticar atividades físicas e se encontrar com amigos. Possui um Food Park à 100 metros dali. 3 Estrelas pois tem potencial para ser muito melhor. O estacionamento e a maioria do entorno é mal iluminado. Voltando ao estacionamento, é praticamente inacessível para cadeirantes, visto que embora existam vagas reservadas, o chão é todo irregular com pedaços que se deslocam ao passar por cima. É uma obra pública inacabada, embora esteja a disposição para a população, no período da copa todas as Torres de iluminação funcionavam, assim como o telão, as catracas e o sistema de áudio do estádio. A porcentagem de conclusão do mesmo regressou uns 10% depois que sua administração foi passada para o estado.","rating":"3"},{"text":"Mau cuidado. Infelizmente por incompetência de gestão, mau aproveitado. Nosso dinheiro indo para o ralo. Todo complexo do verdão. A piscina, o ginásio, o de artes marciais deveria ter professores do Estado e Prefeitura simplesmente para apresentar os esportes para crianças e jovens. Os interessados. Simplesmente abre a vaga, sem intenção de criar campeões, só usar o que já está feito, usar com inteligência e ver no que vai dar. Crianças e jovens com mais uma opção, que não  vão para droga.","rating":"1"},{"text":"Um lugar muito bom para um passeio em Família. Amplo, com lugar para estacionar e uma excelente visão da cidade tendo em vista sua localização privilegiada. Os arredores contam com opções de restaurantes, há diversas vagas para estacionar, uma delegacia está localizada nas proximidades (DERF), há espaço de pista para corrida, caminhada, bicicletas e patins. Outro ponto é a vantagem de poder alugar bicicletas e patins para utilização. Vi pessoas praticando uso de drones no local como alternativa interessante. Vale a pena visitar também para boas fotos. O domingo a noite é uma opção familiar. Diversas câmeras de segurança no local.","rating":"5"},{"text":"Ruim, o espaço é bom, amplo. No local os banheiros são fétidos, impossível o uso, mal iluminado, fiquei triste pois é uma ofensa a população. Um lugar tão amplo que poderia ser melhor cuidado","rating":"1"},{"text":"Um bom lugar para ir no final de semana. Aluga Bicicletas e Patins. Bom para quem gosta de tomar tereré e ir e ficar sentado na grama(Recomendo Levar um lençol). Porém o estacionamento é \"horrível\", o banheiro nem se fala! Já dentro da Arena é um bom espaço, as vezes eles abrem ao público. Porém também está mal acabada, infelizmente. Mas recomendo mesmo assim, mesmo com as \"falhas\" e um bom lugar!  Ah, tem barracas de comidas ao redor da arena!!!","rating":"4"},{"text":"conhecido como Arena de Pernambuco é um estádio de futebol construído em São Lourenço da Mata, município da região metropolitana de Recife, para os jogos da Copa das Confederações FIFA de 2013 e da Copa do Mundo FIFA de 2014 em Pernambuco.\n\nCom padrão internacional, tem capacidade para 44.300[2] pessoas e 4.700 vagas de estacionamento, sendo 800 cobertas.\n\nApós o Mundial, a Arena vem sendo usada para jogos de futebol, outras competições esportivas, feiras, convenções, shows e grandes espetáculos dos mais variados portes e tamanhos. Paralelamente a isso, a Arena de Pernambuco também sedia eventos privados, como confraternizações de empresas e firmas, além de reuniões comerciais, com mais de 25 espaços diferentes para eventos.\n\nO custo foi de sua obra foi de R$ 532 milhões. A Arena, atualmente, é administrada pelo Governo de Pernambuco, Secretaria de Turismo, Esportes e Lazer.\nA construção e operação da Arena se deu através de uma Parceria Público Privada (PPP) entre o Governo de Pernambuco e o Consórcio Arena de Pernambuco. Pela PPP, a concessão é de 33 anos, incluindo os três anos de obras e o período de operação do espaço.\n\nO contrato previa também o uso do terreno do entorno da arena como estratégia para desenvolver a zona Oeste da região metropolitana de Recife, local onde a Odebrecht iria desenvolver o complexo da Cidade da Copa.\n\nEm junho de 2016, o estado de Pernambuco rompeu o contrato com a Odebrecht e assumiu a gestão da Arena de Pernambuco. Pela rescisão, vai pagar R$ 246,8 milhões à construtora nos próximos 15 anos. Um estudo encomendado à Fundação Getúlio Vargas (FGV) sugeriu ao Governo de Pernambuco que o contrato fosse rompido. Com a oficialização dessa rescisão, torna-se inválido também o contrato entre o Náutico e a concessionária.","rating":"5"},{"text":"A única coisa ruim é que aquela construção teve muita corrupção. Na época da construção da Arena de Pernambuco foram gerados milhares de empregos para os moradores da região de São Lourenço da Mata e regiões próximas. É um belo estádio de futebol  com capacidade para 46k pessoas. O recorde de público entre clubes é do Clube Náutico Capibaribe. O maior problema que os torcedores enfrentam são os preços altos de estacionamento e ingressos. Um outro problema daquele estádio é a mobilidade, em dias de jogos e muito difícil chegar até o estádio. Apesar de tudo merece 5 estrelas.","rating":"5"},{"text":"Usina Solar São Lourenço com 3652 painéis de energia solar fotovoltaica e produção de até 1 MW para a Arena Pernambuco. Centro de pesquisa e educacional (voltado para ensino fundamental e médio normalmente). Bastante interessante para a questão de uso de fontes renováveis de energia e educação em seu uso.","rating":"4"},{"text":"Excelente local. A Arena possui diversas fontes de diversão, e não apenas futebol ou esportes no geral. Ótimo lugar para fazer seu evento! Super indico ir conhecer a mesma e saber o que ela tem a oferecer para a família e para quem quiser ter um dia diferente na mesma.","rating":"5"},{"text":"Adoro ir pra arena área externa muito Boa boa pra fazer a quer churrasquinho antes de começa o jogo a área interna é  muito boa mais acho que em dia de jogos a revista poderia ser melhor pois tem muitas pessoas usando droga durante o jogo ai fica chato meu filho passso mal por conta da fumaça da maconha affs até mais fora isso é  top a área","rating":"5"},{"text":"Estrutura Arquitetônica de 1954 mau executada, é sem os devidos reparos. Porém costuma receber grandes públicos, para acompanhar os jogos do Santa Cruz.","rating":"2"},{"text":"O mais bonito estádio do norte nordeste só podia ser do meu Santa Cruz futebol clube o maior clube do norte nordeste.","rating":"5"},{"text":"Deveria deixar de ser um estádio, se assemelha mais com uma clínica de teste para cardíaco! Aja sofrimento! Só vem quem ama de verdade!","rating":"3"},{"text":"Excelente localização, prédio centenário, um verdadeiro patrimônio da Cidade do Recife, lá você tbm encontra loja com todos os produtos do clube e parque aquático, para prática das mais diversas atividades. Você também encontra sempre um excelente atendimento por parte dos que fazes a diretoria do clube","rating":"5"},{"text":"Maior Estádio de futebol do Estado. ( Arena Lixo não conta ) Parabéns aos serviços de vocês!","rating":"5"},{"text":"Excelente estrutura..... Loja e vitrine de troféus muito bem decorado.... Único ponto de melhoria é que n possui área coberta.... Cadeiras apenas no centro da arquibancada.... Possui estacionamento amplo.... Só n deixe para chegar tarde em dia de clássico pois pode n encontrar local para estacionar.....","rating":"5"},{"text":"Péssimo para o visitante que acessa as arquibancadas através de um corredor muito estreito, entre tapumes e encosta, sem iluminação, escadaria e terreno irregular; àrvores muito próxima as quais em dias com raios podem atrair esses as pessoas; degraus altos; banheiros sujos e sem privacidade... péssimo local para visitante acessar essas instalações.","rating":"1"},{"text":"Tive o prazer recente de fazer uma visita no estádio Manoel barradas e também em suas dependências e anexos. O esporte clube Vitória é sem dúvida o maior clube do norte nordeste quando o assunto é divisão de base e com certeza é também um dos maiores do país nesse segmento. O clube tem entre seus projetos próximos ampliar o alcance a outras regiões do Estado da Bahia.","rating":"4"},{"text":"Boa noite a todos \nAssim eu tenho 17 anos sou estudante ate hj e faço faculdade \nNo dia 07/4 estive na bilheteria pra comprar a minha meia e fiquei decepcionado a saber q eu DIMENOR com o rg na mão não pude comprar a meia gostaria de entrar em contato pois não tive condições de pagar 40 reais pois ainda não trabalho e dependo dos meus pais...\nObrigado desde já","rating":"1"},{"text":"O estádio carece de uma melhor estrutura 0ara receber os visitantes.  Local dos visitantes muito apertado e o pior é na saída,  temos que passar por um corredor muito estreito,  que prejudica muito a locomoção de quem está passando por lá.","rating":"3"},{"text":"Estádio que sediou alguns jogos da Copa do Mundo em 2014, realizado no Brasil. Após a reforma do antigo Beira Rio, o local recebeu inúmeras melhorias, tornando-se um dos melhores estádios aqui no país. Possui uma ótima estrutura, contando com banheiros, lanchonetes e estacionamento. O acesso a torcida visitante poderia ser mais fácil e o preço da comida mais em conta. Mas no mais é um belíssimo estádio. Recomendo a visita!","rating":"4"},{"text":"O estádio mais bonito da copa do Brasil sem dúvida. Melhor ainda, é nosso, não se paga aluguel. Sugestão é tirar as cadeiras e colocar a Coreia de volta, abaixar o preço dos ingressos e popularizar nosso estádio lindo!","rating":"5"},{"text":"Estive visitando o entorno do estádio, conhecendo o parque desenvolvido ao longo da história do Inter, motivo de muito orgulho para uma parcela importante de gaúchos. E me encantei com a beleza que foi criada naquela região que já era bela por natureza. Os colorados estão de parabéns e os portoalegrenses também.","rating":"4"},{"text":"Aproveitei a visita a Porto Alegre e conheci o estádio. Fui antes da reforma da copa, sendo assim não posso avaliar de forma precisa o estádio hoje, porém curti o jogo que fui assistir, ainda mais que era um GreNal. As duas torcidas fazem um show a parte, com muita alegria e canções que contagiam. Vale a pena conhecer esse saudoso estádio, palco de tantos jogos esportivos memoráveis.","rating":"3"},{"text":"Eu amo ir no estádio! A estrutura é excelente, os banheiros são limpos, as cadeiras são muito boas e de qualquer ponto do estádio é bom enxergar o campo. Eu já fui em todos os pontos do estádio, cadeira locada, superior inferior, área vip mundial e libertadores, camarote e skybox. Todos são bons, mas meu preferido é a área vip libertadores, é o melhor lugar pra assistir os jogos.","rating":"5"},{"text":"É um senhor de 64 anos de idade que embora não em total plena forma, ainda merece muito respeito. Seu nome é devido à modernidade e beleza da construção à época ao seu formato oval, e o fato da cidade ese chamada de Princesas D'oeste.","rating":"4"},{"text":"Melhor estádio do interior do Brasil.  Casa do único Campeão Brasileiro de Futebol de uma cidade do interior.  Local de inúmeras lembranças e fortes emoções. Finais de campeonatos, recebeu também a seleção brasileira.","rating":"5"},{"text":"Melhor estádio da cidade.","rating":"5"},{"text":"O maior Estádio da região metropolitana de Campinas !\nEstacionamento e cadeiras cobertas !","rating":"3"},{"text":"Um estádio icônico e que merece seu valor. O estádio que serve de caso para o único clube do interior que é campeão brasileiro. Sua estrutura interna permanece boa e possui um ótimo gramado, o que favorece o espetáculo. Sua infra-estrutura já não é tão boa, com alguns problemas na bilheteria e preços altos para pouca qualidade de alimentação.","rating":"5"},{"text":"O Estádio do Café é o terceiro principal do estado do Paraná e um dos maiores templos do futebol do interior do Brasil ao lado do Brinco de Ouro em Campinas. Palco de grandes conquistas do nosso Londrina Esporte Clube sendo a mais recente contra o Atlético MG, de Robinho, Vítor e Cia na final da Primeira Liga. Orgulho dos verdadeiros Londrinenses!","rating":"5"},{"text":"Um jogão do TUBARÃO nesta terça-feira 29/05 uma vitória de 3x2 sobre... os marmiteiros coxa branca \nVAMOS PRA CIMA TUBARÃO Ô Ô Ô Ô Ô","rating":"4"},{"text":"Maravilhoso para frequentar com a familia,\nVenha conferir, ótimos cortes e satisfaçao garantida em Fades e desenhos.\nAtendimento infantil diferenciado com muita paciencia e proficionalismo.","rating":"5"},{"text":"Grande estadio do café. Patrimonio do Londrinense e região meteopolitana. As batalhas do LEC sempre são travadas lá. Quem sem lembra daquela final epoca entre LEC e União bandeirantes. Empate aos 50 minutos do segunso tempo. Pré olímpico la disputado. Também daquele jogo Brasil e Romenia onde estava Renato Gaucho e o Neto.","rating":"4"},{"text":"Para quem gosta de aventura, é um bom lugar para frequentar. Haja emoção para participar da torcida nos dias de jogo. Só que a parte da cobertura poderia ser maior, nos dias de sol, saímos de lá torrados!","rating":"3"},{"text":"Ótima estrutura para eventos. Porém eu queria saber o motivo porque cortaram a energia e tambem falta água, dá uma impressão de que está abandonado. Triste!","rating":"3"},{"text":"Estádio fera aequibancada bem proxima ao gramado e com vista excelente... Funcionarios bem receptivos sem contar q conta com salao de festa e restaurante interno e churrascaria ao lado bem localizado e de facil acesso e localização","rating":"5"},{"text":"Muito bom!!","rating":"5"},{"text":"Sou torcedora da Portuguesa. Estádio muito bom, eu ia dar 5 estrelas mas eu vou dar 4 estrelas. Por causa do banheiro da Portuguesa. Meu filho me contou que no banheiro masculino não tem papel higiênico. Isso foi no jogo entre Lusa x Desportivo Brasil e também banheiro dos homens está muito sujo , uma torneira está interditada e os torcedores quase não dão descarga e o cheiro é muito forte. Isso tudo foi o meu filho e o amigo dele viu tudo isso.","rating":"4"},{"text":"O local está necessitando de manutenção com bastante partes sujas","rating":"3"},{"text":"Sinal muito ruim, Alimentação é péssima, muita desorganização na hora de entrar, revista rigorosa mas que ainda assim se ver muita coisa que não deveria entrar dentro. Não vende bebida alcoólica. Banheiros sujos a todo momento, desorganização na saída do estacionamento (Só estão lá na hora de receber)","rating":"2"},{"text":"Muito lindo, bem seguro pra torcida visitante, mas os vendedores ambulantes dentro do estádio exploram nos valores das bebidas vendidas dentro do estadio! Os vendedores nos ponto de venda dentro estadio tambem, vendes as coisas caras, e se vc compra algo q seja 11 reais por ex. vc pagar com 12 eles dizem que vão ficará devendo o 1 real agente, mas se agente questionar tipo, então faca por 10 já q não tem troco, eles tomam o produto da sua mão na mesma hora...","rating":"5"},{"text":"Não tinha prestigiado o estádio após a reforma da Copa do Mundo. A estrutura é muito boa, o acesso e similares foram tranquilos. Meu ponto beeem negativo não é com o local em si, mas com os marginais que depredam o estádio, uma vergonha. Fui para a torcida visitante do jogo Ceará x Grêmio, mais da metade dos assentos do setor B não possuía apoio para as costas. É por fatores como esse que não existem investimentos para situações como essa, de que adianta nós pagarmos para a construção de locais para delinquentes destruírem a troco de nada.","rating":"3"},{"text":"Acesso fácil, lugar espaçoso, refrigerado, limpo, com vista para as arquibancadas e gramado do estádio de futebol. Cardápio bom, churrasco apenas raxoavel. Carece de melhor atendimento na balança e no caixa e mais garçons, pois nos horários de pico os clientes têm de esperar mais que o razoável pelos serviços. Outra coisa que pode não agradar é o longo caminho entre o estacionamento e o restaurante.","rating":"3"},{"text":"Decepção para quem é  turista e quer apenas conhecer.\nEstávamos em.um grupo de 7 pessoas e para conhecer a arena é cobrado uma taxa por pessoa, falamos com o segurança da portaria para tirarmos uma foto na frente sem precisar entrar na arena mas até isso não  foi permitido. Tiramo uma foto apenas do lado de fora no outro lado da rua. Se é para pagar e levar a família é  melhor conhecer outro local. De lá fomos para a Lagoa do banana em Caucaia. Foi muuuuuito Bom!","rating":"1"},{"text":"Amo o Caxias,estadio,honra a cidade mais tem que melhor o plantel e a estrutura e dar um jeito em uns ai que acham que estão na Disney.","rating":"5"},{"text":"Sou torcedor,por mais de 48 anos, portanto fiz a escolha certa,ainda estarei pela torcida de chegar ao topo do futebol,ou seja a primeira divisão do futebol brasileiro.","rating":"5"},{"text":"Estádio do nosso grande SER Caxias campeão gaúcho em 2000 e histórico lugar onde desenvolveram o início da carreira nosso querido Tite, Felipão e outros grandes técnicos como Mano Menezes. Estacionamento próprio, posto de combustível junto ao estádio e fácil acesso na entrada de Caxias do Sul.","rating":"4"},{"text":"É a casa do povo, não tem outro lugar melhor, a nossa segunda 🏠.","rating":"5"},{"text":"Eu sou um torcedor Grená. Sempre me senti bem acolhido e seguro,  onde levo minhas duas netas nos dias de jogos para curtirem o futebol, sem problemas algum,  recomendo a todos que curtem um jogo de futebol#tmj.","rating":"5"},{"text":"Um estádio charmoso, com estrutura particular, bom para assistir os jogos. Não tem estacionamento próximo, devendo estacionar nas residências próximas. O estádio, apesar de antigo, é acolhedor. O valor do ingresso era alto para visitantes, o que não torna tão acessível. O bairro em volta do estádio é residencial e aparentemente seguro. Valeu a visita e o espetáculo futebolístico.","rating":"3"},{"text":"Excelente atendimento!!!\nPessoas elegantes e super educadas.\nEstádio muito lindo, com excelente localização, excelente mobilidade.\nVale muito a pena conhecer.\nUma pena que a loja do coxa não estava aberta para conhecer.","rating":"5"},{"text":"ŨŘĜÊŇŤÊ PŘÊĈĨŜĂMÕŜ ĎÊ PÊĹÕŜ MÊŇÕŜ ŨMĂ бÕĂ ŘÊҒÕŘMĂ ŇÊŜŜÊ ÊŜŤĂĎĨÕ ÕŨ PÕĎÊ ŜÊŘ ŨM ÊŜŤĂĎĨÕ ŇÕVÕ PÕŘØŨÊ ĈÕŨŤÕ PÊŘŘÊĨŘĂ é MŨĨŤÕ ĂŇŤĨĜÕ Ê VÊĹĤÕ ŘŨĨM ĎÊ ĂŜŜĨŜŤĨŘ ŨM ĴÕĜÕ ĎÊ ҒŨŤÊбÕĹ ...","rating":"2"},{"text":"Estadio do Coritiba Foot Ball Club. Clube mais antigo do estado do Paraná. O estádio esta localizando em uma região nobre da cidade. O Bairro e a região ao que td indica recebeu o  nome de ALTO da GLORIA pelas inúmeras conquistas do time. O Coritiba é o clube com mais títulos do estado, mesmo somando os títulos de times como   Atletico-PR, Paraná Clube ( e seus clubes antecessores), Londrina e outros não atingem o numero de títulos desse clube. O tour pelo estádio é muito bacana e vale o passeio. Para jogos o estádio dispõe de diversas setores sendo os mais nobres nas retas, que possuem coberturas e cadeiras. Mas para sentir a atmosfera do estádio recomendo chegar cedo e ir na arquibancada.","rating":"5"},{"text":"Estádio Major Antônio Couto Pereira, mais conhecido por Couto Pereira, é um estádio de futebol do estado do Paraná e pertence ao Coritiba Foot Ball Club. Está localizado no bairro Alto da Glória em Curitiba. Seus torcedores o chamam carinhosamente de Couto ou Alto da Glória. Inaugurado em 15 de novembro de 1932, em sua primeira partida de futebol, o Coritiba venceu o America-RJ por 4 a 2. Atualmente o estádio conta com capacidade para 40.502 pessoas.","rating":"5"},{"text":"Local grande, com ótima infraestrutura. Carece de reformas e cuidado pelo poder público.","rating":"5"},{"text":"Festa Feras Do Asfalto M.C.","rating":"5"},{"text":"mal conservado e mal aproveitado","rating":"1"},{"text":"Gramado excelente!","rating":"5"},{"text":"Falta insentivo do setor público e privado para voltar a ter jogos e voltarmos a participar de campeonatos estaduais e federais....","rating":"1"},{"text":"Só falta mais organização nos banheiros e nos pontos de venda de lanches e bebidas.\nTodos jogos (do Bahia)  tô lá, e toda vez é o mesmo sufoco pra usar o banheiro no intervalo ou lanchar, aconselho comprarem o lanche antes de começar o evento, o mesmo serve para o banheiro.\nSem falar a bagunça que é na hora de revistar quando tem jogado na arena.","rating":"4"},{"text":"Muito lindo o estádio. A administração está de parabéns, pois mesmo após 4 anos, continua bem cuidado. Dependências bem cuidadas e o campo em si é muito bonito! Espero que essa avaliação ajude à comunidade e também aos proprietários do estabelecimento a melhorar ainda mais seus serviços.","rating":"5"},{"text":"Com todas as melhorias ainda é mau administrado. Os serviços, deficientes e caros e a segurança externa péssima. Prestem bastante atenção ao aspecto da segurança local e registre em momento oportuno caso justifique. Andem de preferência em grupo e evitem andar por locais desertos altas horas da noite.","rating":"3"},{"text":"A melhor, toda vez que vou❗É compactamente grandiosa e deve ter sempre uma grande manutenção (já vi papel dentro da pia e excremento humano no chão do banheiro)😱\nEsqueço tudo na beleza simples e suavidade ambiental da super arena baiana🌴","rating":"5"},{"text":"Lindo estádio.  Construído no padrão FIFA, Traz muita comodidade pra assistir os espetáculos.   A plateia fica protegida mesmo em dias de chuva.  Possui cadeiras numeradas o que traz mais tranquilidade, alem dos ingressos poderem ser adquiridos pela internet.  Posdui estacionamento pago.","rating":"4"},{"text":"Lugar muito agradável para assistir uma partida de futebol, de fácil acesso, e claro já joguei futebol lá e na época estava com um gramado impecável! Hoje em dia não está tão bom assim...","rating":"5"},{"text":"Não possui área com cobertura. Se tiver sol, a gente fica torrado; se chover, molha tudo...merece uma cobertura, é um bom estádio.","rating":"3"},{"text":"Fui ao jogo do Tupi contra o Tombense pelas quartas de final do Campeonato Mineiro. Tudo transcorreu de forma tranquila. Não presenciei incidente que atrapalhasse ou prejudicasse minha experiência. Recomendo.","rating":"5"},{"text":"Local para torcida visitante é péssimo!!! Longas filas para visitantes e poças roletas. Se não chegar cedo a torcida visitante perde o primeiro tempo. Sempre muito bem policiado!!! Arquibancadas para o time da casa sempre vazio. Jogos de times do Rio de Janeiro fica desorganizado.","rating":"4"},{"text":"Eu sempre gostei de ir assistir jogos do Tupi no Mário Helênio e um estádio muito bonito  eu assisto jogos em desde a sua inauguração que foi fantástico assistir Flamengo x Argentino Júnior muito bom no qual o Flamengo ganhou de 2 x 1 eu sou Flamengo mas o Tupi e que me encanta porque ele é a cidade de juiz de fora","rating":"5"},{"text":"Construído para Copa do Mundo do Brasil 1950. Já  viveu dias de glórias, reformando várias vezes. Teve capacidade máxima reduzida, pelos bombeiros, para aumentar a segurança. Preciso urgentemente de completamente ser reconstruído para aumentar a capacidade para uns 45 mil torcedores e garantir um mínimo de conforto.","rating":"3"},{"text":"A Ilha do Retiro foi inaugurada no dia 4 de julho de 1937, num amistoso entre Sport e Santa Cruz, com vitória do clube rubro-negro pelo placar de 6−5, tendo como autor do primeiro gol o leonino Artur Danzi.\n\nAtualmente, a Ilha tem capacidade máxima para abrigar 30.000[3] pessoas e é conhecida pela forte pressão causada pela torcida rubro-negra pernambucana em suas arquibancadas, consideradas de boa acústica.\n\nO maior público registrado no Caldeirão da Ilha foi na final do Pernambucano de 1998, entre Sport e Porto, com resultado final de 2−0 para o Maior do Nordeste e um número recorde de 56.875 torcedores.\n\nA Ilha das Copas destaca-se por ter sido o primeiro estádio do Norte-Nordeste sede de uma partida de Copa do Mundo. O jogo foi realizado em 1950 entre as seleções do Chile e dos Estados Unidos, e vencido pelos chilenos por 5−2.\n\nA aquisição da Ilha do Retiro\nA compra foi um ato de coragem de um grupo formado por Francisco Cribari, José Médici, Renato Silveira, os irmãos Loyo e outros abnegados. Há muito tempo eles tinham em mente a sede própria do Sport Club do Recife. Mas, queriam um terreno amplo, capaz de abrigar a sede e o campo de jogo. A Ilha do Retiro, que veio enriquecer a vida do clube rubro-negro como seu primeiro grande patrimônio, levou três anos para ser comprada. A revelação é de Francisco Cribari, tesoureiro, na época, do Sport:\n\nCom todos trabalhando de acordo e o pagamento em dia, marchávamos para o levantamento do clube. Em 1934, conseguimos trazer para quatro partidas em nossa terra, o selecionado da Bahia que tinha sido campeão brasileiro no ano anterior. Nesta mesma época, a Companhia de Construções Residenciais, do Rio Grande do Sul, intitulada Casa Própria, instalou uma filial em Recife. Aproveitei a oportunidade e, de acordo com os demais diretores, fiz com a mesma um contrato de 100 contos de réis para edificar nossa sede. Precisava pagar de início 25 contos de réis, e a tesouraria só tinha em caixa 13 contos de réis. Vendemos então um resto de medalhas pertencentes ao clube, e o resto foi coberto por uma subscrição entre um determinado número de sócios. Um ano depois, tínhamos direito aos primeiros 50 contos. Tudo corria às mil maravilhas e a boa estrela do Sport nunca brilhou com tanto fulgor como naquele ano de 1935. Por esse tempo, o Banco de Crédito Real de Pernambuco, do qual era gerente o grande rubro-negro Renato Silveira, arrematou em hasta pública a Ilha do Retiro e ofereceu ao Sport, por meu intermédio, pelo preço de 60 contos, preço este combinado com o Dr. Oscar Raposo, que fazia parte da nossa diretoria. Tudo isto, de acordo com a dívida que o antigo dono tinha junto àquele estabelecimento bancário. Eu e Machado Dias fomos correr a ilha, com a qual ficamos encantados pela sua extensão e pelo lugar onde estava situada e estabelecemos imediatamente o fechamento do negócio. Acontecia, porém, que o Sr. Amaral, filho do antigo dono, embargou a venda e, para não perdermos tempo, fui procurar o Sr. Amaral e lhe ofereci 20 contos pela desistência do embargo, importância que foi imediatamente aceita. Como não tivesse dinheiro para pagar, emiti imediatamente 4 promissórias de 5 contos, a primeira assinada por mim, a segunda pelo Sr. Luiz da Silva Guimarães Filho, a terceira por J. Nogueira, e a última pelo presidente Adobati.\n\nPagando a minha no prazo firmado, obriguei assim os demais a procederem da mesma forma, ficando tudo resolvido. Entretanto, faltavam ainda 15 contos para completar o resto da compra e as despesas com a escritura. Como naquela época eu fosse diretor do Departamento de Desportos Terrestres da Federação Pernambucana, consegui do Sr. Carlos Rios, presidente da mesma, um empréstimo daquela importância para ser parceladamente descontada das rendas dos jogos e do aluguel do campo. Em honra da verdade, tenho a dizer que, naquelas circunstâncias, o Dr. Carlos Rios demonstrou ser amigo do Sport.\n\nEm resumo, com 50 contos da Casa Própria, 20 contos de letras descontadas e mais 15 contos emprestados pela Federação, ao todo, 85 contos, foi quanto custou ao Sport a Ilha do Retiro.","rating":"5"},{"text":"Pra quem liga pra conforto/limpeza: não existe isso nas arquibancadas. O Banheiro  é sujo e o ponto de venda das comidas é pior ainda. Pra quem só vai assistir o Leão ganhar: é o melhor lugar do mundo.","rating":"5"},{"text":"O estádio já poderia ser um dos melhores e confortável na era da tecnologia na tem cadeiras e sim cimento onde poderia ser cadeira, devia ter separação para quem vai com crianças e mulheres, ou seja lugar específico pra famílias assistir os jogos, sanitários mais bem cuidados dentre outros.","rating":"3"},{"text":"Nunca mais vou a futebol.  A polícia que é pra proteger o cidadão, é a mesma que intimida, amedronta e insita o aumento à violência.  Péssimo serviço também com relação a nossos governantes* que em nenhum momento tem ação eficaz para o povo; Presidente do Sport e Governador de Pernambuco*.  Crianças e mulheres não combinam com estádios de futebol. Mas todos, todos merecem respeito e não cavalos e cacetetes !!!!\nNota zero para esse serviço público, a segurança. Zero!!!!","rating":"1"},{"text":"Fui no jogo do Flamengo e a única coisa que serviram nas cadeiras foi pipoca e batata frita a 10,00 cada. Em nenhum momento do jogo passou vendendo água, refrigerante e cerveja. Os telões estavam parados com apenas os nomes dos times. Não passaram o jogo nos telões, senti falta disso, pois eu estava sentada bem lá em cima e quase não conseguia ver as jogadas. No RJ qualquer estádio passa o jogo nos telões, com cronometragem, gols, acréscimos, igual quando estamos assistindo em casa na tv. Já no Mané Garrincha não vi isso, foi péssimo!","rating":"2"},{"text":"Um lugar com amplo estacionamento, próximo aos shoppings centers Patio Brasil, Brasilia Shopping, Liberty Mall e Conjunto Nacional a menos de 15 minutos de automóvel. Próximo ainda contamos  com o Parque Da Cidade, um espaço familiar amplo para o lazer de toda a Familia com area esportiva, de alimentação e diversão. Há ainda o Complexo Aquático DEFER, o Ginásio Nilson Nelson o espetacular Centro de Convenções Ulisses Guimarães com Diversos auditórios e um Pavilhão para feiras e eventos. Você encontra ao redor o Autódromo Nelson Piquet, o Palácio do Buriti e seu Anexo, que formam o centro do executivo local.Do outro lado da via você encontra a Câmara Legislativa do Distrito Federal e o TJDFT. Pode visitar o Memorial JK, o Memorial dos Índios e a Torre de TV que nos dá uma visão incrível do Congresso Nacional e é Decorada com a Fonte. E se vc quiser ainda pode fazer umas compras e provar comidas típicas na Feira da Torre. Não podemos deixar de Mencionar o Setor Hoteleiro Sul e o Setor Hoteleiro Norte que dá o suporte necessário à pernoite dos Turistas.","rating":"5"},{"text":"Lindo estadio, com boas instalações. Bem fácil para entrar e sair. Participei da Campus Party no interior do estádio e eventos como esse permitem diminuir os custos de manutenção e aproveitar melhor a excelente infraestrutura. O estádio é bem localizado, próximo do setor hoteleiro de Brasília e tem um bom estacionamento.","rating":"5"},{"text":"Um dos estádios mais caros da Copa, demonstra que efetivamente houve desvio de recursos na construção. Acabamento mal feito, banheiros inacabados, paredes de vidro parecendo que vão cair e tortas. Na capital do país temos um símbolo dos demandos pelos quais passamos.","rating":"3"},{"text":"O ESTÁGIO TEM ESPAÇO DESTINADO A UM SHOPPING CENTER, MAS NÃO  ENTROU EM FUNCIONAMENTO. DESPERDÍCIO E FALTA PARA COM A POPULAÇÃO. SE ESTIVESSE FUNCIONANDO SERIA O MAIOR POINT DE BRASÍLIA, COM CERTEZA. NÃO HAVERIA NECESSIDADE DE PRIVATIZAÇÃO.","rating":"3"},{"text":"Estádio velho e ultrapassado. Precisa ser urgentemente modernizado, com a construção de rampas de acesso em espiral dos dois lados (umas 3 em cada, pelo menos), que cheguem até o anel superior do estádio. Entorno totalmente abandonado e cheio de mato. Governo do estado podia revitalizar o entorto, com pavimentação, e licitar pra exploração de estacionamento privado.","rating":"1"},{"text":"Infelizmente o mangueirao está abandonado,o gramado e o próprio estádio não está em condições de fazer jogos,está tudo péssimo e sem contar com a sua saída e envolta do estádio,vc pode ser assaltado e muito complicado é a realidade","rating":"3"},{"text":"Esse estádio  encontra- se em péssimo  estado de conservação; banheiros imundos; não  tem  iluminação  nas rampas de subidas para arquibancada;  Srs. Façam  alguma  reforma  neste estádio  URGENTE","rating":"2"},{"text":"Da dó!!! Na rampa de acesso por trás da arquibancada, formam-se lagoas com a agua que sai dos esopores, que são colocados ali pra venda de água e outras bebidas. É so nao deixar ambulantes fazerem da rampa, local de venda.","rating":"3"},{"text":"Gosto do mangueirão, mas devia ser reformado para ficar igual aos estádios novos do Brasil e tbm aumentar a capacidade de torcedores, no mínimo 55mil, o povo do Pará merece o melhor...","rating":"3"},{"text":"O Maracanã foi de longe a atração turística com maior organização para receber o turista. O acesso fácil por metrô é um ponto inicial favorável. Além disso destaco: opções de visitas guiadas com horário marcado e visitas não guiadas com saídas a qualquer hora a preços justos; inúmeros staffs por todos os lados orientando os visitantes com muita prestatividade e gentileza...tiram fotos, se oferecem para ajudar sempre..são educados...placas informativas por todos os lados...o ambiente do estádio está de primeiro mundo....os lugares acessados nas visitas são muito bem preservados.....enfim...atração turística com padrão que vi em poucos lugares por onde já visitei. Parabéns!","rating":"5"},{"text":"TRANQUILO, FUI COM MEU FILHO PEQUENO, 10 ANOS, BEM POLICIADO. COM ORIETADORES DE PÚBLICO. BANHEIROS LIMPOS. FIQUEI NO SETOR NORTE.  ENTRETANTO, O SETOR LESTE É MAIS ADEQUADO ÀS FAMÍLIAS, VISTO QUE A TORCIDA PERMANECE SENTADA DURANTE AS PARTIDAS, SÓ LEVANTANDO EM MOMENTOS DE MAIOR EMOÇÃO. NO SETOR NORTE TIVEMOS DE FICAR EM PÉ 70% DO TEMPO DE JOGO, DADO O FATO QUE AS ORGANIZADAS SE POSICIONAM NESTE SETOR E TEM POR HÁBITO, COMO NA GRANDE MAIORIA DOS ESTÁDIOS, ASSISTIR AOS JOGOS EM PÉ. FORA ISSO, CORREU TUDO CERTO.","rating":"5"},{"text":"Acredito que todo apaixonado pelo esporte deve pelo menos uma vez na vida ir ao \"templo\" Maracanã, a atmosfera criada pelo estádio está presente em poucos no Brasil e no mundo, após as reformas feitas para preparar o estádio para a copa do mundo de 2014, o mesmo ficou mais moderno, ganhou em conforto para o torcedor, ficou em formato arena. Compramos ingressos para o \"mais Maracanã\" onde dispõe de buffet incluso, tudo bem servido e os petiscos saborosos, bebida alcoólica a parte, serviço de bar muito ágil. Valeu a pena!","rating":"5"},{"text":"Vou falar da visita ao estádio. MARACANÃTOUR. UMA VERGONHA o que a empresa responsável faz. Fui a dois anos atrás e era muito melhor, por apenas R$20. Agora cobram R$60,00 e não se aproveita nem 50% do que ofereciam. Ridículo o tour! \nFui ao SÃO JANUÁRIO, grátis e o guia foi muito, muito melhor!","rating":"1"},{"text":"Daria uma estrela se meu Mengão não tivesse vencido... mas como venceu, fica só a minha reclamação quanto ao preço da alimentação.. o povo sofrido é esse brasileiro, sempre explorado, deveria ser crime cobrar preço assim, mais do que o dobro do preço pago em qualquer varejo.. um absurdo.. Quando será que teremos políticos preocupados em melhorar a qualidade de vida desse povo.","rating":"2"},{"text":"O Estádio Governador Magalhães Pinto, mais conhecido como Mineirão, é um estádio de futebol localizado em Belo Horizonte, Minas Gerais, Brasil. Inaugurado em 1965, é o quinto maior estádio do Brasil, já tendo sediado cinco finais da Copa Libertadores, uma Copa Intercontinental e escolhido como uma das sedes da Copa do Mundo FIFA de 2014. Em 2003, foi tombado pelo Conselho Deliberativo do Patrimônio Cultural do Município de Belo Horizonte.\n\nEm junho de 2014, tornou-se primeiro estádio brasileiro e o segundo do mundo a conquistar a categoria máxima de certificação ambiental Leadership in Energy and Environmental Design, concedida pelo Green Building Council Institute.\n\nO Mineirão ficou marcado como o palco da maior derrota da Seleção Brasileira de Futebol, uma goleada de 7 x 1 da Alemanha na semifinal da Copa do Mundo FIFA de 2014, que ficou conhecida como Mineiraço.\n\nO estádio é parte do Conjunto Arquitetônico da Pampulha, projetado por Oscar Niemeyer sob encomenda do prefeito Juscelino Kubitschek e construído entre 1942 e 1944. Em 17 de julho de 2016, o local passou a ser considerado um Patrimônio da Humanidade após reunião de membros da Unesco em Istambul, na Turquia.\n\nO Estadio do CRUZEIRO ESPERTE CLUBE. O Maior clube de futebol de Minas Gerais e um dos maiores do Brasil.","rating":"5"},{"text":"Estádio de futebol mundialmente conhecido, casa do Cruzeiro Esporte Clube, mais conhecido como toca da raposa 3. O estádio teve sua capacidade reduzida devido a reforma para a copa do mundo de 2014. Localizado próximo a lagoa da Pampulha, conjunto arquitetônico idealizado por Oscar Niemeyer e UFMG. Possui duas vias principais para chegar ao estádio, avenida Antônio Carlos e avenida Presidente Carlos Luz mais conhecida como Catalão, possui uma esplanada com bares, restaurantes e um espaço incrível, local de apresentação shows Far Fan da copa.","rating":"3"},{"text":"Ótimo lugar, despensa apresentações, já freqüentei várias vezes, e nunca me arrependi disso, pra questão gosta de futebol e modernidade, o Mineirão oferece isso, o problema lá é a alimentação as vezes é caro, não pode entrar com quase nada dentro do estádio, mas fora isso, ad instalações são ótimas, iluminação, posicionamento da torcida também, já fui diversas vezes no antigo Mineirão, antes das reformas para a copa de 2014, e teve uma drástica diferenca, mudou pra melhor, antigamente tinha a geral que era um ótimo lugar pra curtir e zoar, mas era bem difícil de ver o jogo, agora mudou tudo, e esta bem melhor, e sem contar né, que é o Salão de Festas do Galo, hahaha, ótima escolha pra quem mora em bh, vale a pena ir, e não esquecendo da ótima localização, ao redor da lagoa da pampulha, um dos cartões postais dela nossa linda Bh.","rating":"5"},{"text":"O Mineirão já era um bom estádio antes da reforma para a Copa 2014, mas ficou ainda melhor depois dela! Tanto a esplanada que o cerca, quanto o interior, com cadeiras por todas as arquibancadas e um gramado muito bem cuidado. É uma boa idéia visitar o museu do futebol e conhecer o estádio vazio, a sensação é de muita tranquilidade, mas em dias de jogos é pura emoção! Enfim, é um lugar que todo mineiro tem que visitar um dia!","rating":"5"},{"text":"Realmente um dos grandes templos do futebol mundial. Sem querer ser saudosista as mudanças no seu projeto inicial descaracterizado a fim de adequação ao padrão FIFA, a meu gosto, não ficou legal.  Porque pra nós que gostamos do futebol, terem acabado com a geral, provoca um distanciamento do povo do futebol.  Vale a pena ir na visita guiada aonde permite a ambientação do clima do dia de jogo.  Nessa visita tem o museu do futebol do Mineirão.  Nossa....  Uma verdadeira viagem futebolística. Levem a família.","rating":"5"},{"text":"SUBUTILIZADO! Uma pena!","rating":"1"},{"text":"Faltando uma reforma !","rating":"3"},{"text":"Pode melhorar em alguns aspectos","rating":"3"},{"text":"Mais ou menos","rating":"3"},{"text":"Precisa de reparos","rating":"1"},{"text":"Perdeu muito do seu encanto para shows, jogos e eventos em virtude da distância do estádio para o metrô  (algo que as novas arenas do Allianz e do Itaquerão conseguiram atender bem).\n\nÉ certo que estas últimas são mais recentes e chega a ser injusto comparar, mas também é certo que pensar em locomoção e dispersão de massas é essencial para qualquer ambiente capaz de abrigar mais de 60 MIL PESSOAS AO MESMO TEMPO!!!!\n\nTrânsito caótico nas imediações em dia de casa cheia, risco de depredação de ônibus por torcidas e falta de transporte público rápido e \"decente\" sao apenas alguns dos problemas acessórios que rodeiam a experiência de comparecer ao Morumbi.\n\nNo mais a organizacao das filas também é pífia. Fui ao show do U2 e as filas dos diversos portões se misturavam, de modo que você tinha de dar voltas e voltas até achar o fim da \"sua\" fila, sob o risco de pegar a errada por falta de orientação.\n\nPor dentro nada a reclamar.\n\nDica: Cogite vir de fretado para qualquer atividade que realizar aqui.","rating":"3"},{"text":"Através da Passaporte FC é possível realizar o Morumbi Tour, onde você conhece as dependências do estádio, passando pela sala de troféus, sala de imprensa, vestiários, entra pelo túnel dos jogadores e sai no gramado. Pode tirar fotos em todos os locais do estádio por onde é feito o tour. Considerações importantes: não é permitido sentar na mesa onde os jogadores dão entrevista e nas cadeiras dos jornalistas, há algum tempo atrás era permitido porém houve uma reforma e o patrocinador solicitou esta alteração; não é permitido pisar no gramado. Preço acessível e vale a pena.","rating":"5"},{"text":"Passeio muito bom vale apena conferir o passeio pelo estádio em dias que não tem jogo para conhecer a parte interna, vestiarios, sala de imprensa, área de aquecimento, troféus conquistados os guias são muito bem preparados e vão contando histórias sobre o clube e o estádio a subida para o gramado é emocionante vou voltar sempre que possível.","rating":"5"},{"text":"Embora seja estádio no meu time de coração ( só por isso 5 estrelas), tem deixado a desejar, vou com minha família assistir aos jogos, as cadeiras estão sempre sujas. O passa passa de ambulante atrapalha um pouco, fora a falta de educação de alguns. Podiam pensar melhor nisso.","rating":"5"},{"text":"Péssima lanches horríveis preços abusivos .oba. pernil horrível pão amanhecido totalmente sem tempero. Temos que trocar urgente esse diretor da parte social não merece vestir  a camisa do clube espero que meu comentário surta efeito thomitao sócio super antigo","rating":"1"},{"text":"Estádio muito bonito.\nPalco de jogos importantíssimos.\nO acesso de metrô e trem são bem tranquilos. O problema é nos jogos que acabam tarde. O local não é seguro, infelizmente é não oferece estacionando e quando eu fui tive dificuldade de conseguir táxi e o Uber estava com um preço bem salgado devido o horário ( foi essa a explicação do motorista). Mesmo assim, acho super válido o passeio.","rating":"3"},{"text":"Esse estádio realmente não consegue me agradar. Parece-me morto, sem vida... É um estádio bonito, agradável, confortável, com banheiros ok, mas para jogos de futebol não rola uma certa emoção. Também fica bem localizado, sendo de fácil acesso por diversos transportes públicos.","rating":"3"},{"text":"Sem dúvidas um ótimo estádio o segundo melhor do estado do Rio de Janeiro onde além de futebol é realizado grandes eventos esportivos e show de grandes celebridades internacionais. Tive o privilégio e o prazer de ver o próprio Pol tocar aqui Ass Paulo Luis Rodrigues Maia","rating":"5"},{"text":"Degradação total de uma das melhores áreas de lazer da zona norte. Menores roubando, Tráfico de drogas, brinquedos quebrados e muita sujeira... Isso sem falar que os carros de estão andando pelas ciclovias. Cuidado lá e em todo entorno.","rating":"1"},{"text":"Que furo, uma diva como a Alcione ficar naquele biongo foi escrotismo de quem não valoriza a nossa música, realmente quando fui imaginei que seria no campo,mas ao perceber a sacanagem,me revoltei,sem contar que o banheiro estava um lixo sem contar com o staff do local extremamente despreparado para a realização de eventos, só dou dois estrelas pq causa das únicas que tiveram naquela noite: A diva suprema Alcione e o monstro sagrado do pagode romântico Péricles que apesar daquele lugar medíocre brilharam absurdamente!!!!","rating":"2"},{"text":"Gostamos muito do museu do futebol e do estádio. Vale demais o passeio.\nA única coisa estranha foi a proibição de se colocar \"a mão\" no gramado do Pacaembu.\nEssa foi a primeira vez que fui repreendido na minha vida por ter colocado a mão na grama.\nDo resto, nota 10!","rating":"5"},{"text":"O estádio Paulo Machado de Carvalho, mais conhecido como Pacaembu é um estádio histórico do futebol brasileiro fundado em 1935 com o jogo Palestra Itália de São Paulo atual Palmeiras contra o Coritiba do Paraná, já foi palco de grandes Shows e grandes jogos de futebol. Também foi uma das sedes da copa do mundo de futebol de 1954 na qual infelizmente fomos derrotados pela seleção dos uruguaios. O estádio está tombado pelo patrimônio  histórico sendo isto um impecilio para a sua modernização!","rating":"5"},{"text":"Um lugar histórico. Lindo, nostálgico. A prefeitura do município de São Paulo deveria alterar a política de uso para permitir mais jogos e também eventos por conta da localização, do charme e do valor histórico/sentimental que o Estádio do Pacaembu possui para nós paulistanos e para muitos brasileiros que já viram presentes ou por televisão grandes eventos ali. Eu mesmo já fui a diversos shows no gramado e arquibancada e posso garantir que foram inesquecíveis. A nostalgia da \"concentração\" do público na Praça Charles Miller em frente,  que também é magnífica tanto quanto o estádio... é incrível! Vale a pena conhecer... e ainda há o belo Museu do futebol e um clube público lá!","rating":"5"},{"text":"Visitamos o estádio e o Museu do Futebol, que tinha entrada franca no dia. Adoramos viajar no tempo através de textos, fotos (muitas fotos), relatos de narradores e comentaristas do esporte. As crianças gostaram de brincar nas mesas de pebolim, que mudavam conforme esquemas táticos, também amaram jogar futebol em um pequeno campo de futebol projetado no chão em que era possível chutar a bola virtualmente. Enfim, lugar incrível para os amantes do esporte.","rating":"5"},{"text":"O Estádio Municipal Paulo Machado de Carvalho, mais conhecido por Estádio do Pacaembu ou simplesmente Pacaembu, é um estádio desportivo localizado na praça Charles Miller, no final da avenida Pacaembu, no bairro do Pacaembu, na zona central da cidade de São Paulo, no Brasil. Foi inaugurado na década de 1940 com capacidade para 70 mil espectadores e, na época, era considerado o mais moderno estádio da América do Sul.\n\nAlém do campo de futebol, parte mais conhecida, o local também abriga o Complexo Esportivo do Pacaembu, aberto gratuitamente aos cidadãos, que contém estruturas para atividades físicas variadas.\nPor fim, ali também está o Museu do Futebol, construído, literalmente, em baixo das arquibancadas do estádio. Pertencente à prefeitura da capital paulista, o Pacaembu pode ser alugado para a realização de eventos diversos.","rating":"5"},{"text":"Melhor estádio do Brasil! Um estádio que já foi palco de discursos presidenciais, seleção brasileira e até hospital improvisado durante a segunda guerra Mundial. Um local construído pelos próprios torcedores do Club de Regatas Vasco da Gama, em resposta ao racismo imposto por outros clubes do Rio. Já foi considerado um dos 7 melhores estádios do mundo para se assistir a uma partida de futebol.\nO estádio fica localizado dentro da barreira do Vasco, mostrando que o clube é o verdadeiro clube do povo!","rating":"5"},{"text":"Acesso um pouco complicado com poucas linhas de ônibus e em dia de jogo, as ruas ao entorno ficam impraticáveis e excesso de flanelinhas indicando para estacionar em local proibido e cobrando preços abusivos. Dentro do estádio, uma beleza! Vale muito a pena uma visita!!!","rating":"4"},{"text":"Meu caldeirão, a sensação de estar em São Januário não se explica, apesar de mal tratado pelas gestões incompetentes que tivemos, nosso caldeirão se mantém maestral, no RJ só quem é vascaíno tem o prazer de sentir a mágica que é assistir o seu time dentro de casa, aquele local tem uma magia que nos enfeitiça cada vez que chegamos lá!!! Vamos lá vascão, apesar das gestões ruins tu és gigante.","rating":"5"},{"text":"A emoção de está no estádio é indescritível.  Para melhorar os dirigentes poderiam cadastrar as gratuidades pela internet,  evitando que pessoas com dificuldades de locomoção tenham que ir ao estádio até um dia antes do jogo para retirar seu ingresso.","rating":"4"},{"text":"Melhor lugar do mundo! O Estádio raiz do rio de janeiro! Sem essa de arena. Lá você come churrasco, toma sua cerveja e isso num preço bem acessível.\nLocal de fácil acesso. Perto da Avenida Brasil, Metrô e vários opções de ônibus","rating":"5"},{"text":"So frequentador a sido.nao recomendo local sem regras e organização  desde do trânsito nos arredores ,uma baderna,estacionamento sem lei aonde vc e ameaçado pelos flanelinha ,desordem na bilheteira na fila para entrar , vendedores no estadio vedem produtos de pessima qualidade e preços altíssimos.cadeira sujas de coco de pompos fora o cheiro, banheiros sempre entupidos e sujos.administração nao existe.","rating":"1"},{"text":"Minha experiência no estádio é até boa. Mas falta modernidade e policiamento. Muito comum antes dos jogos ver nos cantos alguns adolescentes pulando pra dentro do estádio sem pagar. E sempre tem briga nos arredores causados por membros de organizadas.","rating":"3"},{"text":"Estádio velho . Banheiros ruis e desligam a energia antes que o estádio seja evacuado . Se seu time ganhar tudo é festa . Vende bebida alcoólicas ( vários estádio não vendem ), estacionamento bom , lanche bom , espetinho na saída bom .","rating":"2"},{"text":"Um estádio que precisa de passar por uma nova construção. É horrível o acesso interno, não tem uma iluminação adequada, banheiros horríveis, se passar por uma inspeção da FIFA será reprovado. E quando termina os jogos os responsáveis abre apenas um portão para cerca de 30 mil pessoas sair, e isso é uma falta de respeito com os clientes que frequentam o estádio, que é considerado o maior palco do futebol goiano. \nÉ preciso rever isso ....","rating":"3"},{"text":"Então, quanto vale vossa vida? Lugar onde deveria ser pra família. Mas, os bandidos travestidos de torcedores vão pra fazer baderna, brigar, matar, etc... sem contar que a estrutura do lugar é horrível, muitos assaltos no estacionamento. Enfim, não é um lugar pra um cidadão de bem, jamais pisarei meus pés neste lugar novamente e quem tem juízo faz o mesmo.","rating":"1"}]